[
  "obsidian-git",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "beautitab",
  "calendar",
  "editing-toolbar",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-paste-image-rename",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor"
]